[
  {
    "name": "Botte verbeteringen",
    "context": "We gebruiken AI om onze communicatie te verbeteren. Nu zeggen ontvangers dat onze berichten te algemeen en niet persoonlijk genoeg zijn.",
    "scenario": "De Redacteur",
    "image": "botte-verbeteringen",
    "questions": [
      "Hoe houden we berichten persoonlijk wanneer we gebruik maken van AI?",
      "Wat hebben we nodig om onze communicatie voldoende authentiek te maken?"
    ],
    "tags": ["#Creativiteit", "#Authenticiteit"]
  },
  {
    "name": "Redactie- robots",
    "context": "Een AI-tool redigeert onze teksten. Dit verandert de manier waarop we schrijven en bespaart veel tijd. Hierdoor zijn sommige collega’s onzeker over hun toegevoegde waarde.",
    "scenario": "De Redacteur",
    "image": "redactie-robots",
    "questions": [
      "Hoe verandert ons werk nu AI een deel van onze taken overneemt?",
      "Welke nieuwe kennis en vaardigheden hebben we nodig om goed met AI-tekstverwerkers te werken?"
    ],
    "tags": ["#Aanpassingsvermogen", "#Waardigheid"]
  },
  {
    "name": "Authentieke interactie",
    "context": "We gebruiken AI om met burgers en bedrijven te communiceren. Ontvangers vragen zich af of die berichten wel authentiek zijn.",
    "scenario": "De Schrijver",
    "image": "authentieke-interactie",
    "questions": [
      "Hoe open en transparant moeten we zijn over AI-gebruik?",
      "Hoe beïnvloedt AI-gebruik het vertrouwen van het publiek in onze organisatie?"
    ],
    "tags": ["#Integriteit", "#Transparantie"]
  },
  {
    "name": "De symbiose",
    "context": "Naarmate we AI steeds meer voor ons laten doen, verandert onze manier van leren en het ontwikkelen van onze vaardigheden.",
    "scenario": "De Schrijver",
    "image": "de-symbiose",
    "questions": [
      "Kunnen we AI gebruiken op een manier die zowel efficiëntie als persoonlijke groei bevordert?",
      "Hoe maken we gebruik van de sterke punten van AI en blijven we onze eigen vaardigheden verbeteren?"
    ],
    "tags": ["#Samenwerking", "#Professionaliteit"]
  },
  {
    "name": "De taalpolitie",
    "context": "We maken gebruik van een AI-tool om onze schrijfstijl aan te passen aan diverse doelgroepen. Dit leidt soms tot verwarring over de neutraliteit en consistentie van onze berichten.",
    "scenario": "De Redacteur",
    "image": "de-taalpolitie",
    "questions": [
      "Hoe houden we onze berichten neutraal en consistent voor verschillende doelgroepen?",
      "Moeten we bepaalde richtlijnen hanteren voor het aanpassen van de schrijfstijl?"
    ],
    "tags": ["#Onafhankelijkheid", "#Toegankelijkheid"]
  },
  {
    "name": "Kopzorgen over kopij",
    "context": "De AI-tool die we gebruiken kopieert soms teksten van andere auteurs zonder bronvermelding.",
    "scenario": "De Schrijver",
    "image": "kopzorgen-over-kopij",
    "questions": [
      "Hoe gaan we om met auteursrechten en AI-gegenereerde content?",
      "Hoe zorgen we voor originele content met juiste verwijzingen?"
    ],
    "tags": ["#Authenticiteit", "#Integriteit"]
  },
  {
    "name": "Recht van spreken",
    "context": "Met AI schrijven we een belangrijk stuk, maar uit feedback blijkt dat er onbedoelde vooroordelen in zitten.",
    "scenario": "De Schrijver",
    "image": "recht-van-spreken",
    "questions": [
      "Hoe voorkomen we onbedoelde vooroordelen in AI-content?",
      "Hoe zorgen we ervoor dat mensen en onderwerpen gelijk gerepresenteerd worden in AI-content?"
    ],
    "tags": ["#Eerlijkheid", "#Inclusiviteit"]
  },
  {
    "name": "Creatieve crisis",
    "context": "AI neemt steeds meer van ons (schrijf)werk over. Sommigen ervaren dit als belemmering voor hun creativiteit.",
    "scenario": "De Schrijver",
    "image": "creatieve-crisis",
    "questions": [
      "Hoe kunnen we onze eigen creativiteit stimuleren terwijl we steeds meer AI gebruiken voor (schrijf)werk?",
      "Hoe zorgen we dat AI een hulpmiddel blijft en niet een doel op zich wordt?"
    ],
    "tags": ["#Creativiteit", "#Autonomie"]
  },
  {
    "name": "Het doorgeefluik",
    "context": "Sommige collega's plaatsen gevoelige documenten in een AI-tool van een partij waarmee we geen overeenkomst hebben. Daardoor komt onze informatie bij derden terecht.",
    "scenario": "De Leeshulp",
    "image": "het-doorgeefluik",
    "questions": [
      "Hoe verminderen we het risico op datalekken?",
      "Weten we welke informatie we wel en niet in AI-tools kunnen zetten?"
    ],
    "tags": ["#Privacy", "#Veiligheid"]
  },
  {
    "name": "De ratrace",
    "context": "We gebruiken AI-tools om documenten samen te vatten, zodat we sneller kunnen werken. Sommige collega's vinden het tempo te hoog en voelen zich onder druk gezet.",
    "scenario": "De Leeshulp",
    "image": "de-ratrace",
    "questions": [
      "Hoe bespreken we de verwachtingen over het wel/niet gebruik maken van AI?",
      "Hoe kunnen we ervoor zorgen dat er geen grote verschillen ontstaan tussen collega's bij het werken met AI?"
    ],
    "tags": ["#Aanpassingsvermogen", "#Vitaliteit"]
  },
  {
    "name": "Samengevat vertrouwen",
    "context": "We vertrouwen op AI voor samenvattingen en antwoorden, maar missen belangrijke details.",
    "scenario": "De Leeshulp",
    "image": "samengevat-vertrouwen",
    "questions": [
      "Hoe zorgen we ervoor dat AI-gegenereerde samenvattingen nauwkeurig genoeg zijn?",
      "Welke controles op AI-samenvattingen en antwoorden moeten blijven bestaan?"
    ],
    "tags": ["#Betrouwbaarheid", "#Verantwoordelijkheid"]
  },
  {
    "name": "Een splijtzwam in ons midden",
    "context": "Collega's brainstormen steeds vaker met AI, waardoor er onderling minder kennis en ervaring wordt gedeeld.",
    "scenario": "Het Orakel",
    "image": "een-splijtzwam-in-ons-midden",
    "questions": [
      "Hoe stimuleren we kennisdeling en samenwerking met AI-tools?",
      "Wat kan de samenwerking en kennisdeling tussen verschillende collega's verbeteren?"
    ],
    "tags": ["#Samenwerking", "#Inclusiviteit"]
  },
  {
    "name": "De luiwammes",
    "context": "De AI-tool geeft oppervlakkige antwoorden, waardoor we belangrijke context missen.",
    "scenario": "Het Orakel",
    "image": "de-luiwammes",
    "questions": [
      "Hoe zorgen we ervoor dat we voldoende begrip voor de context en complexiteit van problemen blijven houden?",
      "Hoe verbeteren we het kritisch denken van zowel de AI-tool als onszelf?"
    ],
    "tags": ["#Professionaliteit", "#Onafhankelijkheid"]
  },
  {
    "name": "Fantastische content",
    "context": "Een AI-tool maakt fouten die kunnen leiden tot verkeerde conclusies of beslissingen. Blind vertrouwen op de technologie is riskant.",
    "scenario": "Het Orakel",
    "image": "fantastische-content",
    "questions": [
      "Hoe blijven we de uitkomsten van AI controleren?",
      "Hoe zien we de verhouding tussen menselijke expertise, brononderzoek en AI?"
    ],
    "tags": ["#Betrouwbaarheid", "#Validiteit"]
  },
  {
    "name": "Allemaal snellezers",
    "context": "Met behulp van AI vergaren we meer informatie dan voorheen. We vergeten echter vaak de context van deze informatie. Onze analyses missen daardoor diepgang.",
    "scenario": "De Leeshulp",
    "image": "allemaal-snellezers",
    "questions": [
      "Hoe houden we een goed evenwicht tussen hoeveelheid en kwaliteit in het werken met AI?",
      "Hoe zorgen we voor voldoende begrip en diepgang als we werken met AI?"
    ],
    "tags": ["#Betrouwbaarheid", "#Validiteit"]
  }
]
